/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder version ^0^1";
"AW2" = "DS version ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Icon view scroll area";
"AX7" = "Sidebar split group";
"AX9" = "Sidebar";
"AX10" = "Sidebar";
"AX12.3" = "calculate burn folder size";
"AX12.4" = "stop calculating burn folder size";
"AX13" = "Open Finder item";
"AX13.1" = "Show Contextual Menu";
"AX14" = "list view switcher";
"AX15" = "column view switcher";
"AX15.1" = "cover flow view switcher";
"AX16" = "icon view switcher";
"AX16.2" = "view switcher";
"AX17" = "back";
"AX18" = "forward";
"AX19.1" = "path";
"AX20" = "Search field";
"AX20.1" = "Search field";
"AX23" = "about";
"AX24" = "preferences";
"AX26" = "info";
"AX27" = "info";
"AX28" = "View Options";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "copy progress";
"AX32" = "burn progress";
"AX33" = "connect progress";
"AX34" = "empty trash progress";
"AX34.1" = "backup deletion progress";
"AX50" = "finder item";
"AX80" = "preview";
"AXCTW1" = "server address";
"AXCTW2" = "add favorite server";
"AXCTW3" = "recent servers";
"AXCTW4" = "favorite servers";
"AXL2" = "^0 label";
"AXL3" = "no label";
"AXSB1" = "search specification";
"AXSB2" = "search scope";
"AXSB3" = "search criteria";
"AXSB4" = "^0 search criteria";
"AXSB5" = "add criteria";
"AXSB6" = "remove criteria";
"AXSB7" = "save search";
"AXSB8" = "save search as";
"AXSB9" = "choose criteria attribute";
"AXSB10" = "^0 search scope"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "show search criteria";
"AXSB12" = "hide search criteria";
"AXPR1" = "operation progress";
"AXPR2" = "";
"AXICON1" = "alert";
"AXICON2" = "burning";
"AXICON3" = "compression";
"AXICON4" = "finder item";
"AXICON5" = "network";
"AXICON6" = "trash";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Cancel";
"AL2" = "Save";
"AL3" = "Continue";
"AL4" = "OK";
"AL5" = "Authenticate";
"AL6" = "Skip";
"AL7" = "Delete";
"AL8" = "Eject";
"AL9" = "Don’t Save";
"AL10" = "Empty Trash";
"AL11" = "Secure Empty Trash";
"AL12" = "Other";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "The home folder for user “^0” isn’t located in the usual place or can’t be accessed.";
"A5" = "The home folder for this user isn’t located in the usual place or can’t be accessed.";
"A6" = "The home or Users folder may have been moved or deleted. If the home folder is located on the network, the server may be temporarily unavailable. If you continue to have problems, see your system administrator.";
"A14" = "The folder “^0” can’t be found.";
"A14.1" = "The folder can’t be found.";
"A15" = "Are you sure you want to permanently erase the items in the Trash?";
"A16" = "You can’t undo this action.";
"A17" = "The Finder can’t quit because some operations are still in progress.";
"A18" = "You can cancel or stop the operations, and then try again.";
"A20" = "Unable to connect to the server at the address you specified (^0).";
"A21" = "Try again later, or try connecting to a different server (error code ^0).";
"A27" = "Unable to connect to a server.";
"A28"  = "An unexpected error occurred (error code ^0).";
"A30" = "Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to permanently erase them?";
"A31" = "If you choose Secure Empty Trash, you can’t recover the items unless you’ve backed them up using Time Machine or another backup program.";
"A32" = "Erasing files will stop as soon as the current file is fully erased.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Preparing to compress to “^0”";
"AR2" = "Beginning compression to “^0”";
"AR3" = "Compressing “^0” to “^1”";
"AR4" = "Completing compression";
"AR5" = "Cleaning up";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Compressing ^0 items to “^1”";
"AR40" = "Archive";
"AR20" = "The contents list can’t be created for compressing.";
"AR20.1" = "The root for the BOM can’t be created.";
"AR21" = "An error occurred while processing “^0”.";
"AR21.1" = "An error occurred while adding “^0” to the archive.";
"AR22" = "A resource can’t be created for compressing.";
"AR23" = "0 files were specified for compressing.";
"AR24" = "An error occurred while compressing a file.";
"AR25" = "An unrecoverable error occurred while compressing a file.";
"AR26" = "An unrecoverable error occurred while compressing.";
"AR30" = "Stop compressing";
"AR100" = "Preparing to compress ^0 items.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "You haven’t selected a location for Time Machine backups.";
"BU2" = "To select a location for backups, set up Time Machine.";
"BU2.1" = "Your Time Machine backup disk can’t be found.";
"BU2.2" = "";
"BU3" = "Set Up Time Machine";
"BU4" = "A backup is in progress.";
"BU5" = "Would you like to pause the backup and eject the backup volume?";
"BU6" = "Continue Backing Up";
"BU7" = "Would you like to pause the backup and allow the Finder to quit?";
"BU8" = "Quit";
"BU9" = "Cancel";
"BU10" = "Highlight Changes";
"BU11" = "Restore All";
"BU12" = "Restore";
"BU16"  = "Select a folder for the restored items";
"BU17"  = "Today";
"BU18"  = "Yesterday";
"BU19"  = "Now";
"BU20"  = "Today (Now)";
"BU22" = "Preparing backup…";
"BU22.1" = "Preparing to back up ^0 items for ^1";
"BU22.2" = "Accessing your backup disk…";
"BU23" = "Backing up…";
"BU23.1" = "Backing up ^0 items";
"BU24" = "Stop backing up.";
"BU24.1" = "Stopping backup…";
"BU24.2" = "Finishing backup…";
"BU25" = "^0 of ^1 - ^2";
"BU25.1" = "^0 of ^1";
"BU26" = "Selected Backup Date";
"BU27" = "Backup Timeline";
"BU28" = "Previous";
"BU29" = "Next";
"BU30" = "Time Machine Controls";
"BU31" = "The current Time Machine backup disk can‘t be found.";
"BU32" = "You can set up a new backup disk in Time Machine preferences, or use a previous backup disk.";
"BU33" = "Use Previous Disk…";
"BU34" = "Time Machine Preferences…";
"BU35" = "Restore “^0” to…";
"BU35.1" = "Restore ^0 Items to…";
"BU36" = "Choose Folder for Restored Items";
"BU37" = "The enclosing folder for “^0” no longer exists at its original location. You can recreate the enclosing folder, or choose a new location for the restore.";
"BU38" = "The enclosing folders for some items no longer exist in their original locations. You can recreate the enclosing folders, or choose a new location for the restore.";
"BU39" = "Choose Location…";
"BU40" = "Recreate Enclosing Folders";
"BU41" = "“^0” on “^1”";
"BU42" = "Making backup disk available…";
"BU43" = "Calculating changes…";
"BU44" = "Cleaning up…";
"BU45" = "Indexing backup…";
"BU46" = "Deleting old backups…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Preparing…";
"BN2" = "Preparing data for “^0”";
"BN3" = "Burning “^0”";
"BN4" = "Finishing…";
"BN5" = "Verifying “^0”";
"BN6" = "This disc can’t be used because it’s not recognized.";
"BN7" = "Burn";
"BN8" = "Stop burning";
"BN9" = "Checking the contents of “^0” to see if they fit on the disc.";
"BN20" = "Burn Folder";
"BN20.1" = "Untitled ^0";
"BN20.2" = "Disc";
"BN20.3" = "Recordable ^0";
"BN21" = "Are you sure you want to burn the contents of “^0” to a disc?";
"BN22" = "You can use this disc on any Mac or Windows computer. To eject the disc without burning it, click Eject.";
"BN23" = "The Finder is about to quit. Click Continue to eject the disc without burning “^0” to it.";
"BN24" = "“^0” won’t be deleted. You can burn it to a disc later.";
"BN30" = "This disc will be burned with the contents of “^0”. You need a disc with a capacity of at least ^1.";
"BN33" = "Are you sure you want to create an empty disc?";
"BN34" = "“^0” doesn’t appear to have any contents, so the disc will be empty.";
"BN36" = "The Finder is about to quit. Do you want to save the contents of “^0” as a new burn folder on the desktop?";
"BN37" = "You can burn “^0” to a disc later.";
"BN38" = "Save";
"BN39" = "Quit Without Saving";
"BN40" = "You must select the items you want to burn to the disc. What would you like to burn?";
"BN41" = "To make a backup of your files, insert a blank disc, drag the files to the disc, and then eject the disc. To burn an existing burn folder, select it and choose File > Burn Disc.";
"BN42" = "You can’t burn a disc using “^0” because it’s locked.";
"BN43" = "You may be able to unlock this item. Select it, choose File > Get Info, and then deselect the Locked checkbox.";
"BN44" = "The item “^0” can’t be burned because the original item can’t be found. Skip this item and continue burning?";
"BN45" = "This item won’t appear on the burned disc.";
"BN46_R1" = "";
"BN46_V1" = "There are ^0 items that can’t be burned because the original items can’t be found. Skip the items and continue burning?";
"BN47" = "These items won’t appear on the burned disc: ^0.";
"BN48" = "“^0” is in the Trash. Are you sure you want to burn the contents of “^0” to a disc?";
"BN49" = "To avoid seeing this message, hold down the Option key while choosing File > Burn Disc.";
"BN51" = "Burn ^0 Items to Disc…";
"BN52" = "Burn “^0”…";
"BN60" = "If you stop burning now, the disc may be unreliable. You should discard it.";
"BN61" = "Some information has been written to this disc, but the operation is not complete.";
"BN62" = "Stop";
"BN63" = "Don’t Stop";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Clipboard contents: ^0";
"CW2" = "Clipping contents: ^0";
"CW3" = "none";
"CW4" = "unknown";
"CW5" = "picture";
"CW6" = "text";
"CW7" = "styled text";
"CW8" = "sound";
"CW9" = "^0 / items";
"CW10" = "Clipboard";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Redo Copy of “^0”";
"CP2" = "Undo Copy of “^0”";
"CP3" = "Preparing to copy to “^0”";
"CP4" = "Copying “^0” to “^1”";
"CP5" = "Stop copying";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Undo Copy of ^0 Items";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Redo Copy of ^0 Items";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Copying ^0 items to “^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Redo Duplicate of “^0”";
"DU2" = "Undo Duplicate of “^0”";
"DU3" = "Duplicating “^0” to “^1”";
"DU4" = "Stop duplicating";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Undo Duplicate of ^0 Items";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Redo Duplicate of ^0 Items";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Duplicating ^0 items to “^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Delete All Backups of “^0”";
"DA2" = "Delete All Backups of Selected Items";
"DA3" = "Delete One Backup";
"DA4" = "Are you sure you want to permanently remove all backups of the selected items?";
"DA5" = "You can’t undo this action.";
"DA6" = "Are you sure you want to permanently remove the selected backup?";
"DA7" = "You can’t undo this action.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Preparing to empty the Trash…";
"ET2" = "Emptying the Trash…";
"ET3" = "If you cancel erasing these files, the remaining files won’t be securely erased.";
"ET4" = "Stop emptying the Trash";
"ET5" = "There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "untitled folder";
"N3" = "^0 alias";
"N4" = "^0 copy";
"N6" = "The alias “^0” can’t be opened because the original item can’t be found.";
"N7" = "The name of the item “^0” can’t be modified.";
"N8" = "";
"N9" = "The item “^0” is locked and can’t be modified.";
"N10" = "You may be able to unlock the item. Select the item, choose File > Get Info, and then deselect the Locked checkbox.";
"N11" = "The item “^0” can’t be moved into “^1”.";
"N12" = "";
"N13" = "Some of the items can’t be moved into “^0”.";
"N14" = "";
"N15" = "The item “^0” can’t be moved because “^1” can’t be modified.";
"N16" = "";
"N17" = "The items can’t be moved because “^0” can’t be modified.";
"N18" = "";
"N19" = "The item “^0” can’t be moved.";
"N20" = "";
"N21" = "Some of the selected items can’t be moved.";
"N22" = "";
"N23" = "An alias to the item “^0” can’t be made.";
"N24" = "";
"N25" = "Aliases to some of the selected items can’t be made.";
"N26" = "";
"N27" = "The item “^0” can’t be moved because an item can’t be moved into itself.";
"N28" = "";
"N29" = "The item “^0” can’t be moved into “^1” because you don’t have permission to modify “^0”.";
"N30" = "You may be able to change your permission settings. Select “^0”, choose File > Get Info, and then check the Sharing & Permissions section.";
"N31" = "The items can’t be moved into “^0” because you don’t have permission to modify “^0”.";
"N32" = "You may be able to change your permission settings. Select “^0”, choose File > Get Info, and then check the Sharing & Permissions section.";
"N34" = "Hide Inspector";
"N36" = "Hide View Options";
"N37" = "Some items can’t be restored.\nDo you want to continue?";
"N39" = "Trash";
"N40" = "Trash of ^0";
"N41" = "You can’t move “^0” because you don’t have permission to remove it from “^1”. Would you like to copy this item instead?";
"N42" = "";
"N43" = "You can’t move the selected items because you don’t have permission to remove them from “^0”. Would you like to copy these items instead?";
"N44" = "";
"N45" = "Copy";
"N48" = "Copy ^0 Items";
"N49" = "Paste Item";
"N50" = "Paste Items";
"N51" = "Do you really want to unmount “^0”?";
"N52" = "It will reappear when the computer is restarted.";
"N53" = "The item “^0” can’t be copied because an item can’t be copied into itself.";
"N54" = "";
"N55" = "The command can’t be completed because the volume is not available.";
"N56" = "You can’t paste “^0” at this location because you can’t paste an item into itself.";
"N58.1" = "Eject ^0 Partitions";
"N58.2" = "Eject Only “^0”";
"N59" = "Sync Now";
"N60" = "Cancel Sync";
"N61" = "Automatic Syncing";
"N80" = "New Finder Window";
"N81" = "New Smart Folder";
"N82" = "Find…";
"N83" = "Go to Folder…";
"N84" = "Connect to Server…";
"N137" = "Choose Application…";
"N138" = "Search App Store";
"N139" = "There is no application set to open the document “^0”.";
"N139.1" = "Search the App Store for an application that can open this document, or choose an existing application on your computer.";
"N140" = "The application “^0” isn’t available to open the document “^1”.";
"N141" = "No default application has been specified to open ^0 of the documents you selected.\n\nTo choose a default application for each document, open each document individually.";
"N141.1" = "The documents that can’t be opened include:^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\tand ^0 more.";
"N141.10" = "There is no default application specified to print the document “^0”.";
"N141.11" = "No default application has been specified to print ^0 of the documents you selected.\n\nTo choose a default application for each document, print each document individually.";
"N141.12" = "The documents that can’t be printed include:^0^1^2^3";
"N144" = "You can’t open “^0” while the Finder is running.";
"N145" = "The application “^0” is still being opened. Wait until it has finished opening to use it.";
"N146" = "The application required to open one or more items is still being opened. Wait until it has finished opening to use these items.";
"N147" = "You can’t use this application with this version of Mac OS X.";
"N147.1" = "You can’t use this version of the application ^0 with this version of Mac OS X.";
"N148" = "Arrange By";
"N149" = "Keep Arranged By";
"N150" = "Help";
"N151" = "Open";
"N152" = "Open With";
"N153" = "Move to Trash";
"N153.1" = "Put Back";
"N154" = "Duplicate";
"N155" = "Make Alias";
"N156" = "New Folder";
"N156.1" = "New Burn Folder";
"N156.2" = "New Smart Folder";
"N157" = "Empty Trash";
"N157.1" = "Secure Empty Trash";
"N158" = "Show Package Contents";
"N159" = "Show Inspector";
"N161" = "Always Open With";
"N162" = "Open Enclosing Folder";
"N164" = "Change Desktop Background…";
"N165" = "Get Info";
"N165.1" = "Show Inspector";
"N165.2" = "Get Summary Info";
"N167" = "Print";
"N168" = "Compress “^0”";
"N169" = "Compress ^0 Items";
"N169.0.0" = "Add to Backup Set";
"N169.0.1" = "Remove from Backup Set";
"N169.1" = "Add to Sidebar";
"N169.2" = "Remove from Sidebar";
"N169.2.1" = "Open Sidebar Preferences…";
"N169.3" = "Clean Up";
"N169.3.1" = "Clean Up Selection";
"N169.4" = "Arrange";
"N169.5" = "Show View Options";
"N169.6" = "Rename “^0”";
"N169.7" = "Rename";
"N169.8" = "Show Search Criteria";
"N169.9" = "Hide Search Criteria";
"N169.10" = "Save Search";
"N169.11" = "Replace with Copy of Original";
"N169.12" = "Save Search As…";
"N169.13" = "Slideshow";
"N169.14" = "Back Up Selected Folder";
"N169.15" = "Back up “^0”";
"N169.16" = "Remove “^0” from Backup";
"N169.17" = "Quick Look";
"N169.19" = "Quick Look ^0 Items";
"N169.20" = "Close Quick Look";
"N169.21" = "Delete All Backups of “^0”";
"N169.21.1" = "Delete All Backups of ^0 Items";
"N169.22" = "Delete Backup";
"N169.24" = "Slideshow ^0 Items";
"N169.25" = "Close Slideshow";
"N169.26" = "Back Up Now";
"N169.27" = "Stop Backing Up";
"N172" = "Select New Original";
"N173" = "Select the item you want alias “^0” to open.";
"N174" = "OK";
"N175" = "Fix Alias…";
"N176" = "Delete Alias";
"N177" = "The volume for “^0” can’t be found.";
"N177.1" = "“^0” can’t be opened because the original item can’t be found.";
"N178" = "Insert the disk or connect to the server volume and wait for it to appear on the desktop, and then try again.";
"N179" = "The server volume for “^0” can’t be found.";
"N180" = "Untitled clipping";
"N181" = "^0 clipping";
"N182" = "Picture clipping";
"N183" = "Text clipping";
"N184" = "Sound clipping";
"N185" = "Movie clipping";
"N186" = "Open Internet Preferences…";
"N187" = "Your iDisk is unavailable.";
"N187.1" = "Make sure you are logged in to your MobileMe account, and then try again to access your iDisk.";
"N188" = "That iDisk can’t be accessed. The member name or password may be invalid.";
"N189" = "To change your ^0 information or sign up for a ^0 subscription, choose Apple menu > System Preferences, and then click ^1.";
"N190" = "Your iDisk is not available because connecting to the iDisk server failed.";
"N192" = "Your iDisk can’t be synchronized at this time.";
"N193" = "An error occurred while synchronizing your iDisk (error code ^0).";
"N194" = "Automatic iDisk syncing can’t be enabled at this time.";
"N195" = "An error occurred when trying to enable automatic iDisk syncing (error code ^0).";
"N196" = "Automatic iDisk syncing can’t be disabled at this time.";
"N197" = "An error occurred when trying to disable automatic iDisk syncing (error code ^0).";
"N198" = "Burn Disc";
"N199" = "Eject";
"N199.1" = "Eject All";
"N200" = "Disconnect";
"N201" = "Empty";
"N201.1" = "Empty Securely";
"N202_R1" = "=2";
"N202_V1" = "“^1” is a partition on a disk that has ^0 partitions. Do you want to eject “^1” only, or both partitions?";
"N202_R2" = "";
"N202_V2" = "“^1” is a partition on a disk that has ^0 partitions. Do you want to eject “^1” only, or all the partitions?";
"N203_R1" = "=2";
"N203_V1" = "To eject both, click Eject All, or hold down the Option key while ejecting.\n\nTo eject only “^1,” click Eject, or hold down the Control key while ejecting.";
"N203_R2" = "";
"N203_V2" = "To eject all ^0, click Eject All, or hold down the Option key while ejecting.\n\nTo eject only “^1,” click Eject, or hold down the Control key while ejecting.";
"N204" = "Your ^0 account isn’t set up. Would you like to open ^1 preferences and set it up now?";
"N205" = "Open ^0 Preferences";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Extended";
"FE_DF3" = "Mac OS Extended (Journaled)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Audio CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Windows NT File System";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universal Disk Format";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Packet-written UDF";
"FE_DF19" = "Unknown";
"FE_DF20" = "Xsan";
"N228" = "More";
"N229" = "No subject";
"NE1" = "The operation can’t be completed.";
"NE2" = "An unexpected error occurred (error code ^0).";
"NE3" = "The operation can’t be completed because “^0” is full.";
"NE4" = "Remove files from the folder and try again.";
"NE5" = "The operation can’t be completed because the disk “^0” is full.";
"NE6" = "Remove files from the disk and try again.";
"NE7" = "The operation can’t be completed because the disk “^0” is not available anymore.";
"NE8" = "(error code ^0).";
"NE9" = "The operation can’t be completed because of a disk error.";
"NE10" = "(error code ^0).";
"NE11" = "The operation can’t be completed because there isn’t enough memory.";
"NE12" = "";
"NE13" = "The operation can’t be completed because the disk is write protected.";
"NE14" = "Eject the disk, change the write-protection tab, and try again.";
"NE15" = "The operation can’t be completed because the disk is write protected.";
"NE16" = "Unlock the disk and try again.";
"NE17" = "The operation can’t be completed because the file “^0” is locked.";
"NE18" = "Choose File > Get Info, deselect “Locked,” and then try again.";
"NE19" = "The operation can’t be completed because “^0” is in use.";
"NE20" = "Quit applications and try again.";
"NE21" = "The operation can’t be completed because there is already an item with that name.";
"NE22" = "Rename the item and try again.";
"NE23" = "The operation can’t be completed because you don’t have the necessary permission.";
"NE24" = "";
"NE25" = "The operation can’t be completed because the item can’t be found.";
"NE26" = "";
"NE27" = "The folder “^0” can’t be moved into itself.";
"NE28" = "Try moving it somewhere else.";
"NE29" = "This item is too large for the system.";
"NE30" = "";
"NE31" = "You can’t eject “^0” because it’s in use.";
"NE32" = "Quit applications and try again.";
"NE33" = "This operation couldn’t be completed because of a network error.";
"NE34" = "(error code ^0).";
"NE42" = "The operation can’t be completed because some items had to be skipped.";
"NE43" = "Choose File > Get Info, make sure “Locked” is deselected, and then check the Sharing & Permissions section. When you are sure the items are unlocked and not designated as Read Only or No Access, try again.";
"NE44" = "You can’t open the application “^0” because it’s in the Trash.";
"NE45" = "To open this application, move it from the Trash.";
"NE46" = "The document “^0” can’t be opened because it’s in the Trash.";
"NE47" = "To use this item, first drag it out of the Trash.";
"NE48" = "The alias “^0” can’t be opened because the original item is in the Trash.";
"NE49" = "To use this item, first drag it out of the Trash.";
"NE50" = "The operation can’t be completed because the disk “^0” can’t be ejected.";
"NE51" = "Some disks can’t be ejected.";
"NE52" = "Some files on these disks may be in use. Quit any open applications, and then try again.";
"NE53" = "The alias “^0” can’t be opened because it’s in the Trash.";
"NE54" = "To use this item, first drag it out of the Trash.";
"NE55" = "You can put items into “^0”, but you won’t be able to see them. Do you want to continue?";
"NE56" = "Other users with sufficient permissions will be able to use the items.";
"NE57" = "The folder “^0” can’t be opened because you don’t have permission to see its contents.";
"NE58" = "";
"NE59" = "The Internet location file “^0” can’t be opened because it’s damaged.";
"NE60" = "The items on the Clipboard can’t be pasted to this location.";
"NE61" = "One or more of the items may have been deleted or are no longer available.";
"NE62" = "The operation can’t be completed because this item is owned by “^0”.";
"NE63" = "The operation can’t be completed because you don’t own this item.";
"NE64" = "The Finder is busy.";
"NE65" = "The operation can’t be completed because no application was found to open the Internet location file “^0”.";
"NE66" = "The volume can’t be ejected because it’s currently in use.";
"NE67" = "You can’t move items to the Trash because the Trash is currently being emptied.";
"NE68" = "You can’t burn this disc in the Finder because the disc drive is not supported.";
"NE69" = "You can’t burn this disc in the Finder because the disc is damaged or its format is not supported for burning.";
"NE70" = "";
"NE71" = "You can’t burn this disc in the Finder because an error occurred.";
"NE72" = "(error code ^0)";
"NE73" = "An item with the same name already exists in this location.";
"NE74" = "The name “^0” can’t be used because it’s too long.";
"NE75" = "Try using a name with fewer characters.";
"NE77" = "“^0” is too large to fit on the disc. Remove some files and try again.";
"NE78" = "The operation can’t be completed because the original item for “^0” can’t be found.";
"NE79" = "A disk on “^0” is in use and can’t be ejected.";
"NE80" = "You can’t eject “^0” on “^1” because it’s in use.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "You can’t open the Trash because it’s being emptied.";
"FV10" = "Enclosing Folder in this Window";
"FV13" = "Show Sidebar";
"FV14" = "Hide Sidebar";
"FV15" = "Open in New Window and Close";
"FV16" = "Open and Close Window";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Select the volumes or folders where you want to search.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Current folder";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "Search in “^0”";
"FF20.4" = "Search in “^0”";
"FF21" = "Home";
"FF21.1" = "Smart Folder";
"FF22" = "This Mac";
"FF22.1" = "Shared";
"FF23" = "Other…";
"FF24" = "Save";
"FF24.1" = "Edit";
"FF24.2" = "Save As";
"FF26" = "Save this search as a Smart Folder";
"FF26.1" = "Save this search as a new Smart Folder";
"FF26.2" = "Show the search criteria for this Smart Folder";
"FF27" = "Add search criteria";
"FF27.1" = "Search your entire computer";
"FF27.2" = "Search in your home folder";
"FF27.3" = "Search in this folder or volume";
"FF28" = "Search in connected server volumes";
"FF29" = "Choose specific places to search";
"FF30" = "New Search";
"FF31" = "Searching “^0”";
"FF32" = "New Smart Folder";
"FF33" = "Raw Search";
"FF34" = "Search for";
"FF35" = "The current search criteria produce no results";
"FF40" = "Other…";
"FF41" = "Favorites";
"FF42" = "Clear All Favorites…";
"FF43" = "Are you sure you want to remove these items from your Favorites folder?";
"FF44" = "You can’t undo this action.";
"FF45" = "If you don’t save, your current search criteria will be lost.";
"FF46" = "If you don’t save, the changes you made to “^0” will be lost.";
"FF47" = "Specify a name and location for your Smart Folder";
"FF48" = "Add to Sidebar";
"FF60" = "To see an item’s path, select it.";
"FF61" = "The selected items don’t share a path.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 Places";
"FF62" = "Do you want to save this Smart Folder?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Downloading “^0” to “^1”";
"FT2" = "Downloaded: ^0 (^1)";
"FT3" = "Stop downloading";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Type:";
"IV2" = "Width:";
"IV3" = "Height:";
"IV5" = "Duration:";
"IV6" = "1 item";
"IV8" = "No items";
"IV9" = ", ^0 free";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Burn this disc";
"SD2" = "Eject this volume";
"SD2.1" = "Disconnect from this computer";
"SD2.2" = "Eject all remote discs";
"SD3" = "Sync your iDisk";
"SD4" = "Interrupt syncing your iDisk";
"SD9" = "Stop backing up";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "^0 Info";
"IN2" = "Multiple Item Info";
"IN3" = "^0 items";
"IN4" = "Languages";
"IN5" = "Plug-ins";
"IN6" = "Redo Change Icon";
"IN7" = "Undo Change Icon";
"IN_G1" = "^0 on disk (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 on disk (^1) for ^2 items";
"IN_G6" = "n/a";
"IN_G7" = "Calculating Size";
"IN_G8" = "Roman";
"IN_G10" = "^0 on disk for ^1 items";
"IN_G11" = "^0 ^1";
"IN_G12" = "Built-in";
"IN_G100" = "Open using Rosetta";
"IN_MD4" = "Resolution";
"IN_MD5" = ":";
"IN_P2" = "Calculating Size";
"IN_P3" = "To see the available volumes for server “^0”, click Connect.";
"IN_P4" = "Play Sound";
"IN_A1" = "^0 ^1";
"IN_A2" = "Not available";
"IN_A3" = "Not applicable";
"IN_A4" = "Unknown";
"IN_A5" = "Choose Other Application";
"IN_A6" = "Choose an application to open the document “^0”.";
"IN_A7" = "Add";
"IN_A8" = "Are you sure you want to change all your ^0 documents to open with the application “^1”?";
"IN_A9" = "Are you sure you want to change all similar documents to open with the application “^0”?";
"IN_A10" = "This change will apply to all ^0 documents with extension “^1”.";
"IN_A11" = "This change will apply to all documents with extension “^0”.";
"IN_A12" = "This change will apply to all ^0 documents with type “^1”.";
"IN_A13" = "This change will apply to all documents with type “^0”.";
"IN_A14" = "Multiple types";
"IN_A15" = "Multiple applications";
"IN_A16" = "You don’t have permission to change the application for this document only. Do you want to change all your ^0 documents to open with the application “^1”?";
"IN_A17" = "You don’t have permission to change the application for this document only. Do you want to change all similar documents to open with the application “^0”?";
"IN_A18" = "You don’t have permission to change the application for this document. Do you want to change your other ^0 documents to open with the application “^1”?";
"IN_A19" = "You don’t have permission to change the application for this document. Do you want to change all similar documents to open with the application “^0”?";
"IN_A20" = "You don’t have permission to change the application for these documents only. Do you want to change all your ^0 documents to open with the application “^1”?";
"IN_A21" = "You don’t have permission to change the application for these documents only. Do you want to change all similar documents to open with the application “^0”?";
"IN_A22" = "You don’t have permission to change the application for these documents. Do you want to change your other ^0 documents to open with the application “^1”?";
"IN_A23" = "You don’t have permission to change the application for these documents. Do you want to change all similar documents to open with the application “^0”?";
"IN_A24" = "This change will apply to other ^0 documents with extension “^1”, but not to the documents you selected.";
"IN_A25" = "This change will apply to other documents with extension “^0”, but not to the documents you selected.";
"IN_A26" = "This change will apply to other ^0 documents with type “^1”, but not to the documents you selected.";
"IN_A27" = "This change will apply to other documents with type “^0”, but not to the documents you selected.";
"IN_S1" = "Read & Write";
"IN_S2" = "Read Only";
"IN_S3" = "Write Only (Drop Box)";
"IN_S4" = "No Access";
"IN_S5" = "You can:";
"IN_S6" = "";
"IN_S7" = "You can read and write";
"IN_S8" = "You can only read";
"IN_S9" = "You can only write (Drop Box)";
"IN_S10" = "You have:";
"IN_S11" = "";
"IN_S12" = "You have no access";
"IN_S12.1" = "You have mixed access";
"IN_S12.2" = "You have custom access";
"IN_S12.3" = "You have unknown access";
"IN_S13" = "The name you entered isn’t valid. Please try again.";
"IN_S14" = "Multiple owners";
"IN_S15" = "Multiple groups";
"IN_S16" = "Other…";
"IN_S17" = "User";
"IN_S17.1" = "Users";
"IN_S18" = "Group";
"IN_S18.1" = "Groups";
"IN_S19" = "Select a new owner:";
"IN_S20" = "Select a new group:";
"IN_S20.1" = "Select a new user or group:";
"IN_S20.2" = "Enter the name of the new owner:";
"IN_S20.3" = "Enter the name of the new group:";
"IN_S20.4" = "Enter the name of the user you want to add:";
"IN_S20.5" = "Enter the name of the group you want to add:";
"IN_S21" = "Name";
"IN_S21.1" = "Privilege";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(unknown)";
"IN_S25" = " (Me)";
"IN_S26" = "Applying privileges to “^0”";
"IN_S27" = "Applying privileges to “^0” (^1 of ^2)";
"IN_S28" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"IN_S29" = "You can’t undo this.";
"IN_S30" = "Deny";
"IN_S31" = "Write only";
"IN_S32" = "Delete";
"IN_S33" = "Read attributes";
"IN_S34" = "Write attributes";
"IN_S35" = "Read extended attributes";
"IN_S36" = "Write extended attributes";
"IN_S37" = "Read permissions";
"IN_S38" = "Write permissions";
"IN_S39" = "Change ownership";
"IN_S40" = "List entries";
"IN_S41" = "Find files";
"IN_S42" = "Add files";
"IN_S43" = "Add folders";
"IN_S44" = "Delete contents";
"IN_S45" = "Read";
"IN_S46" = "Write";
"IN_S47" = "Append";
"IN_S48" = "Execute";
"IN_S49" = "Select";
"IN_PK1" = "Add “^0” ^1";
"IN_PK1.1" = "Add ^0";
"IN_PK2" = "Are you sure you want to move “^0” to the Trash?";
"IN_PK3" = "Are you sure you want to move these ^0 items to the Trash?";
"IN_PK4" = "The application may stop working if you remove these files.";
"IN_B1" = "Calculating…";
"IN_B2" = "Click Calculate to show";
"IN_B3" = "No disc is available";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 aliases";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 aliases";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 applications";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 application";
"I_APP_R3" = "";
"I_APP_V3" = "^0 applications";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 documents";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 document";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 documents";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 folders";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 folder";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 folders";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volumes";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volume";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volumes";
"IN_S50" = "To publish this folder, turn on file sharing. Choose Apple menu > System Preferences, click Sharing, and then select File Sharing.";
"IN_S51" = "Open Sharing Preferences";
"IN_S52" = "Enable";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Choose Application";
"LA2" = "Choose an application to open the document “^0”.";
"LA3" = "Recommended Applications";
"LA4" = "All Applications";
"LA5" = "This application can open ^0 files.";
"LA6" = "It’s not known if this application can open ^0 files.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Open";
"LA10" = "Item “^0” is used by Mac OS X and can’t be opened.";
"LA11" = "This application can open “^0”.";
"LA12" = "It’s not known if this application can open “^0”.";
"LA13" = " (default)";
"LA14" = "<None>";
"LA15" = "Other…";
"LA16" = "Classic Applications -";
"LA17" = "“^0” can’t be opened right now because it’s being used by another task, such as moving or copying an item or emptying the Trash. Try again when the current task is complete.";
"LA18" = "Always Open With";
"LA19" = "The application “^0” is on an FTP server. Are you sure you want to open “^0”?";
"LA20" = "Applications may not run or may run very slowly when opened from an FTP server.";
"LA21" = "You can’t change the item “^0” to always open in the selected application.";
"LA22" = "The item is either locked or damaged, or in a folder you don’t have permission to modify (error code ^0).";
"LA23" = "The icon for “^0” can’t be changed to the icon for the application you selected.";
"LA24" = "The item may not show the correct icon, but it should open in the correct application.";
"LA25" = "An error occurred while changing the application that opens “^0” because not enough information is available. \n\nDo you want to open “^0” with “^1”?";
"LA26" = "Update";
"LA27" = "Don’t Update";
"LA28" = "Cancel";
"LA29" = "You can’t open this application with this version of Mac OS X.";
"LA30" = "You don’t have permission to open the application “^0”.";
"LA31" = "You don’t have permission to open this application.";
"LA32" = "For assistance, contact your network administrator or the person who administers your computer.";
"LA33" = "You can’t open the application “^0” because it may be damaged or incomplete.";
"LA34" = "You can’t open this application because it may be damaged or incomplete.";
"LA35" = "You can’t open the application “^0” because it only works with Mac OS 9 or earlier versions of Mac OS X.";
"LA35.1" = "You can’t open this application because it only works with Mac OS 9 or earlier versions of Mac OS X.";
"LA36" = "You can’t open the application “^0” because someone else is currently using it.";
"LA37" = "You can’t open this application because someone else is currently using it.";
"LA38" = "Ask the other user to quit the application, then try again.";
"LA39" = "You can’t open the application “^0” because it’s not supported on this type of Mac.";
"LA40" = "You can’t open this document because the application “^0” is in the Trash.";
"LA41" = "You can’t open this document because its application is in the Trash.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Cut";
"ME4" = "Clear";
"ME5" = "Can’t Redo";
"ME6" = "Redo";
"ME7" = "Redo Cut";
"ME8" = "Redo Copy";
"ME9" = "Redo Paste";
"ME10" = "Redo Clear";
"ME11" = "Redo Typing";
"ME13" = "Undo";
"ME14" = "Undo Cut";
"ME15" = "Undo Copy";
"ME16" = "Undo Paste";
"ME17" = "Undo Clear";
"ME18" = "Undo Typing";
"ME19" = "Undo ^0";
"ME20" = "Redo ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Connecting to ^0 …";
"MN2" = "The server ^0 can’t be added to your favorites.";
"MN3" = "Are you sure you want to clear the list of recent servers?";
"MN4" = "You can’t undo this action.";
"MN7" = "Stop connecting";
"MN10" = "Connect to iDisk";
"MN11" = "Connect to iDisk Public Folder";
"MN12" = "To connect to an iDisk, enter a ^0 member name and password.";
"MN13" = "To connect to the Public folder for a ^0 member, enter the member’s account name.";
"MN20" = "The text entered doesn’t appear to be a recognized URL format.";
"MN21" = "URLs should begin with afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, or cifs://.";
"MN21B" = "URLs should begin with afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs://, or vnc://.";
"MN21C" = "URLs should begin with ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 or ^1";
"MN22" = "Do you still want to start Time Machine?";
"MN23" = "Backup volume is now available.";
"MN24" = "backup volume";
"MN25" = "Resolving alias to ^0 …";
"MN26" = "Stop resolving";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "The item “^0” will be deleted immediately.\nAre you sure you want to continue?";
"MT2" = "The item “^0” can’t be moved to the Trash because it can’t be deleted.";
"MT3" = "You are about to delete “^0”, which is not an alias.\nAre you sure you want to delete this original item?";
"MT4" = "The item “^0” can’t be moved to the Trash because it’s open.\n";
"MT5" = "Your home folder can’t be kept in the Trash.\nAre you sure you want to permanently erase the entire contents of your home folder?";
"MT6" = "“^0” can’t be kept in the Trash. It will be deleted immediately.\nAre you sure you want to permanently erase the entire contents of “^0”?";
"MT7" = "Preparing to move to “Trash”";
"MT8" = "Moving “^0” to “Trash”";
"MT9" = "Preparing to undo “move to Trash”";
"MT10" = "You can’t delete the ^0. Mac OS X requires an item with that name to exist in this location.";
"MT11" = "Stop moving items to the Trash";
"MT12" = "Preparing to delete immediately";
"MT13" = "Deleting “^0”";
"MT14" = "Stop deleting";
"MT15" = "Item “^0” is locked. Do you want to move it to the Trash anyway?";
"MT16" = "Are you sure you want to delete “^0”?";
"MT17" = "Are you sure you want to delete the selected items?";
"MT18" = "This item will be deleted immediately. You can’t undo this action.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Moving ^0 items to “Trash”";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 items will be deleted immediately. You can’t undo this action.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 items can’t be moved to the Trash because they can’t be deleted.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 items can’t be moved to the Trash because they are open.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Deleting ^0 items";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Redo Move of “^0”";
"MV2" = "Undo Move of “^0”";					
"MV3" = "Preparing to move to “^0”";
"MV4" = "Moving “^0” to “^1”";		
"MV5" = "Preparing to undo “move to ^0”";
"MV6" = "Undoing move of “^0”";
"MV8" = "Stop moving";
"MV9" = "There’s not enough space on the destination disk to continue. To create more space on the disk, delete some items from it.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Undo Move of ^0 Items";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Redo Move of ^0 Items";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Moving ^0 items to “^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Undoing move of ^0 items";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Choose File";
"NS1" = "Choose Folder";
"NS2" = "Choose";
"NS3" = "Untitled";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Redo New Folder";
"NF2" = "Undo New Folder";
"NF3" = "Redo New Burn Folder";
"NF4" = "Undo New Burn Folder";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Other…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Emptying Trash…";
"PW2" = "Estimating time remaining…";
"PW3" = "^0 of ^1 - ^2";
"PW4" = "not applicable";
"PW5" = "Preparing to copy ^0 items";
"PW6" = "Items remaining: ^0";
"PW7" = "Item: “^0”";
"PW8" = "Copied: ^0 of ^1";
"PW9" = "Items to delete: ^0";
"PW10" = "Closing file…";
"PW11" = "Please wait…";
"PW12" = "Burning disc: “^0”";
"PW13" = "State: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nPercent complete: ^0";
"PW14" = "";
"PW15" = "Preparing data";
"PW16" = "Opening session 1";
"PW17" = "Opening track 1";
"PW18" = "Writing track 1";
"PW19" = "Closing track 1";
"PW20" = "Closing session 1";
"PW21" = "Finishing";
"PW22" = "Verifying";
"PW23" = "Done";
"PW24" = "Failed";
"PW25" = "Preparing to copy ^0";
"PW26" = "Cancel this operation";
"PW27" = "Burn";
"PW28" = "Connecting to Server";
"PW29" = "Delete Backups";
"PW30" = "Trash";
"PW31" = "Asking to Use…";
"PW32" = "Copy";
"PE1" = "An item named “^0” already exists in this location. Do you want to replace it with the one you’re moving?";
"PE1.1" = "The location to which you’re restoring “^0” already contains an item with the same name. Do you want to replace it with the one you’re restoring?";
"PE1.2" = "Do you want to replace your current copy of “^0” with the one you’re restoring? “^0” is required by Mac OS X. To replace it, you may need to enter an administrator’s name and password.";
"PE2" = "The item “^0” can’t be copied into itself.";
"PE3" = "The item “^0” can’t be copied because you don’t have permission to see its contents.";
"PE4" = "The item “^0” can’t be copied because there isn’t enough free space.";
"PE5" = "The operation can’t be completed because an unexpected error occurred (error code ^0).";
"PE6" = "The folder “^0” can’t be replaced by an item it contains.";
"PE7" = "The operation can’t be completed because the item “^0” is in use.";
"PE8" = "The operation can’t be completed because a required item is in use.";
"PE9" = "The operation can’t be completed because the destination volume is locked.";
"PE10" = "The operation can’t be completed because you don’t have permission to modify some items.";
"PE11" = "The operation can’t be completed because the original item for an alias can’t be found.";
"PE12" = "The selected items can’t all be put into the same location, because at least one of them named “^0” is busy.";
"PE13" = "The operation can’t be completed because the item “^0” is locked.";
"PE13.1" = "The Trash can’t be completely emptied because “^0” is locked. To empty everything in the Trash, including locked items, press the Option key while you choose Finder > Empty Trash.";
"PE14" = "The operation can’t be completed because some items had to be skipped. For each item, choose File > Get Info, make sure “Locked” is deselected, and then check the Sharing & Permissions section. When you are sure the items are unlocked and not designated as Read Only or No Access, try again.";
"PE15" = "The item “^0” can’t be replaced because it’s invisible.";
"PE16" = "The operation can’t be completed because you don’t have permission to access “^0”.";
"PE16.1" = "The disc can’t be burned because one or more items contained in “^0” can’t be read.";
"PE17" = "The operation can’t be completed because you don’t have permission to modify “^0”.";
"PE18" = "The operation can’t be completed because the disk is full.";
"PE19" = "The operation can’t be completed because several items are locked.";
"PE20" = "The operation can’t be completed because you don’t have permission to access some of the items.";
"PE21" = "The operation can’t be completed for the selected items.";
"PE22" = "One or more items can’t be copied to “^0” because you don’t have permission to read them. Do you want to copy the items you are allowed to read?";
"PE23" = "One or more items in “^0” can’t be changed because they are in use.";
"PE24" = "One or more items must be stored in special places inside the destination. Do you want the items placed where they belong?";
"PE25" = "“^0” can’t be opened right now because it’s being used by another task, such as moving or copying an item or emptying the Trash. Try again when the current task is complete.";
"PE25.1" = "The operation can’t be completed because an item is being modified.";
"PE25.2" = "The operation can’t be completed because backup items can’t be modified.";
"PE25.3" = "The operation can’t be completed because the selection contains both backup items and non-backup items.";
"PE26" = "The operation can’t be completed because one or more required items can’t be found.\n(Error code ^0)";
"PE26.2" = "The operation can’t be completed because “^0” can’t be found.";
"PE26.1" = "The folder “^0” can’t be moved into one of its subfolders.";
"PE27" = "The Finder can’t complete the operation because some data in “^0” can’t be read or written.\n(Error code -36)";
"PE28" = "The operation can’t be completed because an item with the name “^0” already exists.";
"PE29" = "“^0” can’t be modified or deleted because it’s required by Mac OS X.";
"PE30" = "One or more items can’t be copied. Do you want to skip them and copy the remaining items?";
"PE31" = "One or more items have special permissions and can’t be copied. Do you want to skip them?";
"PE32" = "An item named “^0” with extension “^1” already exists in this location. Do you want to replace it with the one you’re moving?";
"PE32.1" = "An item named “^0” with extension “^1” already exists in this location. Do you want to replace it with the one you’re restoring?";
"PE33" = "The disc can’t be burned because an unexpected error occurred (error code ^0).";
"PE34" = "The disc can’t be burned because the disc drive is not accessible (error code ^0).";
"PE35" = "The disc can’t be burned because the disc drive is in use. Another application may be using the drive (error code ^0).";
"PE36" = "The disc can’t be burned because because communication between the computer and the disc drive failed (error code ^0).";
"PE37" = "The disc can’t be burned because there was a problem with the disc drive (error code ^0).";
"PE38" = "The disc can’t be burned because the disc drive was not ready (error code ^0).";
"PE39" = "The disc can’t be used because the disc drive is not supported (error code ^0).";
"PE40" = "“^0” can’t be burned because the disc was in use (error code ^1).";
"PE42" = "This disc can’t be verified and might be unreliable. Try again using a new blank disc (error code ^0).";
"PE43" = "“^0” can’t be burned because the disc can’t be detected (error code ^1).";
"PE45" = "“^0” can’t be burned because the disc is read-only and can’t be modified (error code ^1).";
"PE47" = "“^0” can’t be burned because this type of disc is not supported (error code ^1).";
"PE49" = "“^0” can’t be burned because the disc already contains information (error code ^1).";
"PE51" = "The disc can’t be burned because the source data was unavailable. Your system may be too busy. Quit open applications, and then try burning again.";
"PE52" = "You can’t burn the disc because you don’t have permission to do so. See your network administrator for assistance (error code ^0).";
"PE53" = "The disc can’t be burned because the source data was unacceptable (error code ^0).";
"PE54" = "The disc can’t be burned because the computer’s startup disk, which is required for burning, doesn’t have enough free space.";
"PE55" = "To burn a disc, your startup disk must have as much free space as the size of the disc that’s being burned (error code ^0).";
"PE56" = "The disc can’t be burned because one or more items changed while burning. As a result, this disc is unreliable. Discard it, and try again using a new blank disc (error code ^0).";
"PE57" = " This disc is unreliable. Discard it, and try again using a new blank disc (error code ^0).";
"PE58" = "An error occurred while burning the disc. This disc can’t be used.";
"PE59" = "An error occurred while verifying the disc. This disc may not work.";
"PE60" = "You can’t copy the item “^0” because its name is too long or includes characters that are invalid on the destination volume.";
"PE61" = "A newer item named “^0” already exists in this location. Do you want to replace it with the older one you’re moving?";
"PE62" = "A newer item named “^0” with extension “^1” already exists in this location. Do you want to replace it with the older one you’re moving?";
"PE63" = "An older item named “^0” already exists in this location. Do you want to replace it with the newer one you’re moving?";
"PE64" = "An older item named “^0” with extension “^1” already exists in this location. Do you want to replace it with the newer one you’re moving?";
"PE65" = "\n\nIf you select “Apply to all” and click Replace, then all of the items in the destination that match items you are moving will be replaced.\n\n";
"PE66" = "You may need to enter the name and password for an administrator on this computer to perform this task.";
"PE67" = "You may need to enter the name and password for an administrator on this computer to change the item named “^0”.";
"PE68" = "You may need to enter the name and password for an administrator on this computer to replace the item named “^0” in this location. Do you want to replace it with the one you’re moving?";
"PE68.1" = "You may need to enter the name and password for an administrator on this computer to replace the item named “^0” in this location. Do you want to replace it with the one you’re restoring?";
"PE69" = "You may need to enter the name and password for an administrator on this computer to replace the newer item named “^0” in this location. Do you want to replace it with the older one you’re moving?";
"PE70" = "You may need to enter the name and password for an administrator on this computer to replace the item named “^0” with extension “^1” in this location. Do you want to replace it with the one you’re moving?";
"PE70.1" = "You may need to enter the name and password for an administrator on this computer to replace the item named “^0” with extension “^1” in this location. Do you want to replace it with the one you’re restoring?";
"PE71" = "You may need to enter the name and password for an administrator on this computer to replace the newer item named “^0” with extension “^1” in this location. Do you want to replace it with the older one you’re moving?";
"PE72" = "You may need to enter the name and password for an administrator on this computer to replace the older item named “^0” in this location. Do you want to replace it with the newer one you’re moving?";
"PE73" = "You may need to enter the name and password for an administrator on this computer to replace the older item named “^0” with extension “^1” in this location. Do you want to replace it with the newer one you’re moving?";
"PE74" = "You are already connected to this server, which doesn’t allow multiple connections by the same user.";
"PE75" = "You are already connected to this server volume.";
"PE76" = "You can’t connect to this server because it can’t be found on the network. Try again later, or try a different URL (address) for the server.";
"PE77" = "Can’t connect to the server because the name or password is incorrect.";
"PE78" = "Can’t connect to the server. Try again later, or enter a different URL (address) for the server.";
"PE79" = "You can’t copy some of these items because their names are too long or contain characters that are invalid on the destination volume. Do you want to skip these items and continue copying the other items?";
"PE80" = "You can’t copy some of these items because their names are too long for the destination volume. Do you want to skip these items and continue copying the other items?";
"PE81" = "You can’t copy some of these items because their names are the same as other items on the destination volume, and that volume doesn’t distinguish between upper- and lowercase letters in filenames. Do you want to skip these items and continue copying the other items?";
"PE81.1" = "Copying “^0” was not successful, because “^1” is from a case-sensitive volume, and the destination volume is case-insensitive.";
"PE82" = "You can’t copy “^0” because it has the same name as another item on the destination volume, and that volume doesn’t distinguish between upper- and lowercase letters in filenames.";
"PE83" = "The alias “^0” can’t be copied to the destination. The destination may not support this type of alias.";
"PE84" = "Some of the items you are moving are in use by another application. Moving the items can cause problems with the application using them. Are you sure you want to move these items?";
"PE85" = "You can’t burn the disc because there isn’t enough room on the disc. Remove at least ^0 from the items to be burned, and then try to burn the disc.";
"PE87" = "You don’t have permission to perform this task.";
"PE88" = "This user doesn’t have permission to perform this task.";
"PE89" = "The item “^0” can’t be copied because you don’t have permission to copy it. Do you want to skip this item?";
"PE90" = "This file can’t be copied because there is a problem with the file.";
"PE91" = "The item “^0” can’t be copied, because you’ve exceeded your allocated space on the destination disk.";
"PE92" = "The disc can’t be burned, because the device failed to calibrate the laser power level for this media.";
"PE93" = "Some files can’t be processed, either because you don’t have permission to modify them, or because they are on a locked volume.";
"PE94" = "Stopping…";
"PE95" = "The backup can’t be copied because the backup volume doesn’t have ownership enabled.";
"PE96" = "The operation can’t be completed because it isn’t supported.";
"PE97" = "The volume is the wrong format for a backup.";
"PE98" = "The volume has the wrong case sensitivity for a backup.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Redo Rename";
"RN2" = "Undo Rename";
"RN3" = "Are you sure you want to use a name that begins with a dot “.”? The system treats items with these names as invisible files.";
"RN4" = "You can’t use a name that begins with a dot “.”, because these names are reserved for the system. Please choose another name.";
"RN5" = "The name “^0” can’t be used because it’s reserved by the system.";
"RN6" = "The name “^0” can’t be used because it has too many characters.";
"RN8" = "Are you sure you want to add the extension “^0” to the end of the name?";
"RN9" = "If you make this change, your document may open in a different application.";
"RN10" = "If you make this change, your folder may appear as a single file.";
"RN12" = "Are you sure you want to change the extension from “^0” to “^1”?";
"RN13" = "If you make this change, your document may open in a different application.";
"RN14" = "Are you sure you want to remove the extension “^0”?";
"RN15" = "If you make this change, your document may open in a different application.";
"RN16" = "If you make this change, your application may appear as a folder.";
"RN17" = "The name “^0” is already taken. Please choose a different name.";
"RN18" = "The name “^0” with extension “^1” is already taken. Please choose a different name.";
"RN19" = "Use ^0";
"RN20" = "Keep ^0";
"RN21" = "Add";
"RN22" = "Don’t Add";
"RN23" = "The extension “^0” is reserved by the system and can’t be used.";
"RN24" = "Rename";
"RN25" = "Cancel";
"RN26" = "Are you sure you want to change the name of ^0 while it’s open?";
"RN27" = "Changing the application’s name while it’s open may cause problems.";
"RN28" = "…";
"RN29" = "You can’t remove or change the extension “^0” because it’s required by the Finder.";
"RN30" = "Remove";
"RN31" = "The name “^0” can’t be used.";
"RN32" = "Try using a name with fewer characters, or with no punctuation marks.";
"RN33" = "The item “^0” can’t be renamed.";
"RN34" = "";
"RN35" = "You don’t have permission to rename the item “^0”.";
"RN36" = "";
"RN37" = "The item “^0” can’t be renamed.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "You can only create aliases in folders and disks.";
"SC2" = "You must supply the “to” parameter.";
"SC3" = "You don’t have permission to create an alias here.";
"SC4" = "You don’t have permission to create a file here.";
"SC5" = "You don’t have permission to create a folder here.";
"SC6" = "You don’t have permission to create an internet location here.";
"SC7" = "You don’t have permission to create a clipping file here.";
"SC8" = "untitled";
"SC9" = "clipping";
"SC10" = "The new extension can’t contain a period or a blank.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "You can’t make the name column invisible.";
"SV2" = "A column must be visible to make it the sort column.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "The window must be opened to get this property.";
"SW2" = "The window must be opened to set this property.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Connect As…";
"SN_2" = "Share Screen…";
"SN_3" = "Connecting…";
"SN_4" = "Connection Failed";
"SN_5" = "Connected as: ^0";
"OD_1" = "Ask to use…";
"OD_2" = "Asking to use…";
"OD_3" = "Stop asking to use…";
"OD_4" = "Request denied";
"OD_5" = "Using disc drive…";
"OD_6" = "Waiting for disc…";
"OD_6.1" = "Waiting for disc on “^0”…";
"OD_6.2" = "Stop waiting for disc…";
"OD_7" = "Connected";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "disc";
"OD_11" = "Your request to use the ^0 drive in “^1” was declined.";
"OD_12" = "Asking to use the ^0 drive in “^1”…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Go to “^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Searching…  ";
"SB4" = "Searching “^0”…  ";
"SB5" = "Searching ^0 places…  ";
"SB6" = " (incomplete)";
"SB7" = "^0 of ^1 completed";
"SB8" = "checking items";
"SB10" = "^0, ^1";
"SB11" = "Last sync: ^0";
"SB12" = "iDisk not in sync";
"SB13" = "Last sync interrupted";
"SB14" = "Last sync: unknown";
"SB15" = "Item: “^0”";
"SB16" = "Item ^0 of ^1: “^2”";
"SB16.1" = "Stopping sync";
"SB19" = "Stop searching";
"SB21" = "Search again using the same criteria";
"SB23" = "Calculate how much space this burn folder requires";
"SB23.1" = "Stop calculating how much space this burn folder requires";
"SB30" = "Indicates that the items in this window are in the Trash";
"SB31" = "Indicates that you can’t add to or modify the contents of this folder or disk";
"SB32" = "Indicates that Snap to Grid is selected in this window’s view options";
"SB33" = "Indicates that “Arrange By” is selected in this window’s view options";
"SB34" = "minimum disc size: ^0";
"SB35" = "^0 available, ^1 overflow";
"SB37" = "Searching ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "more than ^0";
"SB_More_R1" = "";
"SB_More_V1" = "More than ^0 items";
"SB_More_Sel" =   "^0 selected; more than ^1 found";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Computer";
"TL2" = "Home";
"TL3" = "iDisk";
"TL4" = "Favorites";
"TL5" = "Applications";
"TL6" = "Documents";
"TL7" = "Users";
"TL10" = "Forward";
"TL11" = "Path";
"TL12" = "Delete";
"TL13" = "Connect";
"TL15" = "Eject";
"TL17" = "Movies";
"TL18" = "Music";
"TL19" = "New Folder";
"TL20" = "Pictures";
"TL21" = "Public";
"TL22" = "Get Info";
"TL24" = "Burn";
"TL25" = "Desktop";
"TL27" = "The item can’t be found.";
"TL28" = "Remove from Toolbar";
"TL_HELP_INFO" = "See information about the selected files and folders";
"TL_HELP_SWCH_SEARCH" = "Show items as icons, in a list, or with Cover Flow";
"TL_HELP_NFLD" = "Create a new folder in the current location";
"TL_HELP_PATH" = "See the location of the current folder";
"TL_HELP_TRSH" = "Move the selected item to the Trash";
"TL_HELP_CNCT" = "Connect to a server";
"TL_HELP_EJCT" = "Eject disks and unmount servers";
"TL_HELP_BURN" = "Burn files, folders, and burn folders to a disc";
"TL_HELP_COMP" = "Go to the top level of the computer";
"TL_HELP_APPS" = "Go to the Applications folder";
"TL_HELP_TCAN" = "Go to the Trash";
"TL_HELP_HOME" = "Go to your Home folder";
"TL_HELP_IDSK" = "Show the contents of your iDisk";
"TL_HELP_FAVS" = "Go to your Favorites folder";
"TL_HELP_DOCS" = "Go to your Documents folder";
"TL_HELP_MOVI" = "Go to your Movies folder";
"TL_HELP_MUSC" = "Go to your Music folder";
"TL_HELP_PCTS" = "Go to your Pictures folder";
"TL_HELP_PBLC" = "Go to your Public folder";
"TL_HELP_CUST" = "Change the items in the toolbar";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "Today";
"U17" = "Yesterday";
"U18" = "Today at ^0";
"U19" = "Yesterday at ^0";
"U20" = "About 5 seconds";
"U21" = "About 10 seconds";
"U22" = "Less than a minute";
"U23" = "About a minute";
"U24" = "About ^0 minutes";
"U25" = "About an hour";
"U26" = "About ^0 hours";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Yes";
"U33" = "No";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "No items";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 item";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 items";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Select where you want to download “^0”";
"URL_F2" = "Untitled Download";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "View Options";
"VO2" = "Select a Picture";
"VO3" = "Select";
"VO4" = "Select the picture that will appear in the background of “^0”.";
"VO5" = "Select the picture that will appear in the background of all folders.";
"VO6" = "There are no view options for the “^0” window.";
"VO7" = "There are no view options for this window.";
"VO8" = "Search Results View Options";
"VO9" = "Icon size: ^0 × ^1";
"VO10" = "small icon size";
"VO11" = "large icon size";
"VO12" = "Use as Defaults";
"VO13" = "Restore to Defaults";
"VO14" = "Always open in icon view";
"VO15" = "Always open in list view";
"VO16" = "Always open in column view";
"VO17" = "Always open in Cover Flow";
